/* Match Lookup Label Text - player1 vs player2 */
"%@ vs %@" = "%1$@ vs %2$@";

/* Game Over message */
"%@ won" = "%@ won";

/* Create Match Table Section Title */
"1 Player Match" = "1 Player Match";

/* Create Match Table Section Title */
"2 Player Match" = "2 Player Match";

/* Setting title */
"About" = "About";

/* About section header */
"Acknowledgements" = "Acknowledgements";

/* Table Vie Group Title */
"Active Matches" = "Active Matches";

/* Error message */
"Cannot send mail" = "Cannot send mail";

/* Error message */
"Cannot send tweet" = "Cannot send tweet";

/* Support email text */
"Compose your mail above this section. The below information may help us help you better." = "Compose your mail above this section. The below information may help us help you better.";

/* Forfeit dialog negative button */
"Continue" = "Continue";

/* Create Match Button */
"Create 1-player match" = "Create 1-player match";

/* Create Match Button */
"Create 2-player match" = "Create 2-player match";

/* Delete dialog affirmative button */
"Delete" = "Delete";

/* Delete dialog title */
"Delete Match?" = "Delete Match?";

/* Setting title */
"Email" = "Email";

/* Table View Group Title */
"Finished Matches" = "Finished Matches";

/* Player Number Indicator */
"First player" = "First player";

/* Forfeit dialog affirmative button */
"Forfeit" = "Forfeit";

/* Forfeit dialog title */
"Forfeit Match?" = "Forfeit Match?";

/* About section header */
"Game Design" = "Game Design";

/* Game Over Title */
"Game Over" = "Game Over";

/* About section header */
"Graphics" = "Graphics";

/* Delete dialog negative button */
"Keep" = "Keep";

/* Setting title */
"Legal" = "Legal";

/* Master */
"Master" = "Master";

/* About section footer */
"Names are in alphabetical order" = "Names are in alphabetical order";

/* Settings section header */
"Need help?" = "Need help?";

/* Error message detail */
"No Mail accounts set up." = "No Mail accounts set up.";

/* Error message detail */
"No Twitter accounts available." = "No Twitter accounts available.";

/* Human Player Name */
"Player 1" = "Player 1";

/* Human Player Name */
"Player 2" = "Player 2";

/* About section header */
"Programming" = "Programming";

/* Player Number Indicator */
"Second player" = "Second player";

/* AI Player Name */
"Sgt Pepper" = "Sgt Pepper";

/* Dialog message */
"This cannot be undone." = "This cannot be undone.";

/* Game Over message */
"This match ended in a draw" = "This match ended in a draw";

/* Setting title */
"Twitter" = "Twitter";

/* Setting title */
"Version" = "Version";

/* Take Turn message */
"Waiting for %@" = "Waiting for %@";

/* Settings section footer */
"We aim to respond in 24 hours" = "We aim to respond in 24 hours";

